import React, { useRef } from "react";

function ShippingInfo() {
    return (
      

        
        
        <div>라펠 칼라 트렌치 코트. 어깨와 커프스 부분에 탭이 달린 긴소매 디자인. 
        옆면 포켓 디테일. 같은 소재 리본 스타일 벨트.<br/>
        라펠 칼라 트렌치 코트. 어깨와 커프스 부분에 탭이 달린 긴소매 디자인. 
        옆면 포켓 디테일. 같은 소재 리본 스타일 벨트.<br/>
        라펠 칼라 트렌치 코트. 어깨와 커프스 부분에 탭이 달린 긴소매 디자인. 
        옆면 포켓 디테일. 같은 소재 리본 스타일 벨트.<br/>
        라펠 칼라 트렌치 코트. 어깨와 커프스 부분에 탭이 달린 긴소매 디자인. 
        옆면 포켓 디테일. 같은 소재 리본 스타일 벨트.<br/>
        </div>
        
    );
  }

  export default ShippingInfo;
